[
  {
    "title": "Independent Tours",
    "image": "01",
    "description": "Our independent tours reflect the interests of independent travelers who set out to explore places according to their taste and preferences. Meticulously designed, these independent tours of Abound Routes are created and executed by a highly skilled team of professionals.",
    "subExpertise": [
      {
        "title": "Self Driven Vehicles",
        "image": "independent-tours/1",
        "description": "An opportunity to get behind the wheels and explore incredible places at your convenience. Well maintained vehicles will be at your disposal so that nothing comes in between you and the incredible experiences."
      },
      {
        "title": "Ultimated Luxury",
        "image": "independent-tours/2",
        "description": "Indulge yourself in ultimate luxury and enjoy your holidays like never before. The signature luxury holiday experiences are far grander than you expect."
      },
      {
        "title": "Inside Kerala",
        "image": "independent-tours/3",
        "description": "Experience God’s Own Country - Kerala in the most authentic and most sought-after way. Stay in a homestay with a local family and experience their way of life and their culture closely."
      },
      {
        "title": "Holistic Healing",
        "image": "independent-tours/4",
        "description": "Keep your Mind, Body & Soul in a perfect harmony with holistic healing tour. Practice ancient Yoga techniques-physical movements, breathing exercises and meditation techniques to attain holistic wellbeing."
      },
      {
        "title": "Spice Trails",
        "image": "independent-tours/5",
        "description": "The unforgettable aroma of Indian cuisine will never fade as you take India’s Gourmet tour through the spice trails and relish the local delicacies."
      },
      {
        "title": "Contemporary India",
        "image": "independent-tours/6",
        "description": "India’s history and culture through its art is the most beautiful discovery you will ever make. Experience the richness of Indian culture through the work of master-craftsmen who have inherited their ancestral skills."
      },
      {
        "title": "Fair & Festivals Of India",
        "image": "independent-tours/7",
        "description": "Learn, enjoy and cherish through Indian Fairs & Festivals. From the traditional Pushkar camel fair to the contemporary Jaipur Literary Festival, you will get a totally different exposure."
      }
    ]
  },
  {
    "title": "Customized Groups",
    "image": "02",
    "description": "Specialized custom-made tours of Abound Routes are a treat for a wandering soul. Take a friendly guide and experience the country’s rich history, culture and traditions in the most authentic way possible.",
    "subExpertise": [
      {
        "title": "Cycling Tours",
        "image": "customised-groups/1",
        "description": "Paddle through India’s wide-ranging landscapes and explore the country well, especially the hills. Our Cycling tours are one of the most incredible ways to experience natural beauty."
      },
      {
        "title": "Jeep Safaris",
        "image": "customised-groups/2",
        "description": "Make your way through the rugged and rough terrains in our Jeep Safaris. Travel within the wildlife sanctuaries, distant forts, palaces and deserts of Rajasthan. Explore small hamlets which otherwise are inaccessible."
      },
      {
        "title": "Luxury Trains",
        "image": "customised-groups/3",
        "description": "The grandest way to discover the country is on Luxury Train Tours of Abound Routes. Tread past the places of natural beauty and historical significance in style."
      },
      {
        "title": "Motorbike Tours",
        "image": "customised-groups/4",
        "description": "Unleash the adventurous instinct in you and ride on a bike through the mighty Himalayas breathtaking Ladakh and harsh desert of Rajasthan."
      },
      {
        "title": "River Boat Cruises",
        "image": "customised-groups/5",
        "description": "Indian rivers are widely used to travel to places. Boat rides offer unparalleled experiences like - a traditional handmade rice boat in the famous backwaters of Kerala is an excellent attraction."
      }
    ]
  },
  {
    "title": "Unique Experiences",
    "image": "03",
    "description": "A certified inbound destination management company, Abound Routes is committed to serve its discerning clients with more personalized care and memorable travel experiences across the Indian Subcontinent. We provide excellent professional service and the best industry standards in luxury travel by offering the finest of cultural, natural, architectural and adventure travel experiences in the beautiful countries like - India, Bhutan, Nepal and Sri Lanka. Abound Routes is a very well recognized, independent and progressive travel company devoted to providing more than what guests expect.",
    "subExpertise": [
      {
        "title": "Rendezvous With The Royals",
        "image": "unique-experiences/1",
        "description": "Meet the descendants of the Rajas and Maharajas and learn more about their history from them over sumptuous meals."
      },
      {
        "title": "Traditional Indian Wedding",
        "image": "unique-experiences/2",
        "description": "Indian marriages symbolize its diversity and culture. With a host of rites, rituals, traditions, customs and festivity, Indian weddings are an experience to behold and cherish."
      },
      {
        "title": "Giving Back",
        "image": "unique-experiences/3",
        "description": "Economic growth has led the corporate community to work towards the betterment of the nation by engaging in a wide array of CSR activities. Take a closer look and be a part of this change."
      },
      {
        "title": "Indian Art & Culture",
        "image": "unique-experiences/4",
        "description": "Practice the ancient art of well-being through Yoga or take your dancing skills to another level by grooving on Bollywood numbers, you are sure to experience uplifted spirit and high energy."
      },
      {
        "title": "Authentic Rural Experience",
        "image": "unique-experiences/5",
        "description": "Traditionally welcoming, Indian culture offers an opportunity to visit a regular village that offers a true reflection of rural life in India. Meet the locals, eat with them and experience their daily routine."
      }
    ]
  },
  {
    "title": "MICE: Meetings, Incentives, Conferences & Events",
    "image": "04",
    "description": "When it comes to MICE, Abound Routes offers a very distinctive approach and presents India differently. With India’s robust infrastructure, breathtaking locations, wide choice of venues and our competence, any event can be a success.",
    "subExpertise": [
      {
        "title": "Incentive Management",
        "image": "mice/1",
        "description": "Abound Routes specializes in incentive management with its rich itineraries, inept destination knowledge and local experience. Special welcome receptions, theme dinners, team building activities and more are all our team is expert in."
      },
      {
        "title": "Conference Management",
        "image": "mice/2",
        "description": "From venue to accommodation, pre and post programs, activities for spouses, manning of helpdesks, ushering services, distribution of material and booking of tickets etc. are all services offered under the canopy of our conference management."
      },
      {
        "title": "Event Management",
        "image": "mice/3",
        "description": "Abound Routes is known for organizing world-class events. Our long-standing relationships with industry’s best vendors, give us access to venues and locations which are not easily accessible in the market."
      }
    ]
  }
]
